Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/vi_bor_lofte_samisk_bruk_for_a_sikre_en_bedre_naturforvaltning.html.tmx
Source language: nob
Languages: sma

source: Vi bør løfte samisk bruk for å sikre en bedre naturforvaltning
sma: Byörebe saemien åtnoem åvtese lutnjedh juktie buerebe eatnemereeremem tjirkedh.

source: Sametingets plenum skal behandle Sametingsrådets redegjørelse om arealvern i Sápmi.
sma: Saemiedigkien stoerretjåanghkoe edtja Saemiedigkieraerien reektestimmiem areaalevaarjelimmien bïjre Saepmesne gïetedidh.

source: FNs naturpanel peker på at naturmangfoldet kan bedre ivaretas med urfolks reelle medvirkning i naturforvaltningen.
sma: EN:n eatnemepaneele tjïerteste eatnemevåarome maahta buerebelaakan gorresovvedh jis aalkoeåålmegh rïektesisnie leah meatan eatnemereeremisnie.

source: Dette må komme sterkere til uttrykk innenfor statlig etablerte verneområder.
sma: Daate tjuara buerebelaakan vååjnesasse båetedh vaarjelimmiedajvi sisnjeli mah leah staateste tseegkesovveme.

source: Redegjørelsen løfter frem problemstillinger som er knyttet til etablering og forvaltning av verneområder med utgangspunkt i fra samiske lokalsamfunn og de samiske rettighetshaveres ståsted.
sma: Reektestimmie dåeriesmoerh buakta mah leah tseegkemen jïh reeremen bïjre vaarjelimmiedajvijste mah våaroeminie utnieh saemien voenges seabradahki jïh saemien reakta-aajhteri vuajnoem.

source: Samisk bruk av naturen er variert og tilpasset til omgivelsene man tradisjonelt har bosatt seg i, og omfatter et mangfold av levemåter som baserer seg på fornuftig og bærekraftig bruk av naturressursene.
sma: Saemien åtnoe eatnamistie lea jeereldihkie jïh lea åtnoem byjreskidie sjïehtedamme mejnie aerpievuekien mietie lea orreme, jïh gellielaaketje jieledevuekieh feerhmieh mah betnesne utnieh aktem eensi jïh nænnoes åtnoem eatnemevierhtijste.

source: Denne bruken og tradisjonelle forvaltningen har bidratt til ivaretakelse av verdifull natur og resultatet er intakte økosystemer som igjen gjør områdene verneverdig.
sma: Daan åtnoen jïh aerpievuekien reeremen gaavhtan lea eatnemem gorredamme mij stoerre aarvoem åtna, jïh illedahke lea ellies ekosysteemh mej gaavhtan dajvh vaarjelimmievyörtegs sjidtieh.

source: Politisk rådgiver Maja Kristine Jåma (NSR) og rådsmedlem Silje Karine Muotka (NSR).
sma: Politihkeles raeriestæjja Maja Kristine Jåma (NSR) jih raerielihtsege Silje Karine Muotka (NSR).

source: Vern kan hindre ødeleggende naturinngrep, men samtidig legges det begrensninger for samisk tradisjonsbruk og utvikling av reindrift.
sma: Vaarjelimmie maahta hööptedh olles darjomh eatnemem eerjh, men seamma tïjjen gaertjiedimmieh bïejesuvvieh saemien aerpievuekien åtnose jïh evtiedæmman båatsoste.

source: For Sametingsrådet er det viktig at vern i samiske områder ikke skal begrense den tradisjonelle bruken for samiske rettighetshavere, næringsutøvere og lokalsamfunn.
sma: Saemiedigkieraaran lea vihkele vaarjelimmie saemien dajvine ij edtjh dam aerpievuekien åtnoem gaertjiedidh saemien reakta-aajhteridie, dejtie mah jielieminie berkieh jïh voenges seabradahkide.

source: Derfor tar vi til orde for arealforvaltningsformer som aktivt anerkjenner og muliggjør samenes tradisjonelle bruks- og forvaltningsmåter.
sma: Dan åvteste areaalereeremevuekieh raeriestibie mah eadtjohkelaakan saemiej aerpievuekien åtnoe- jïh reeremevuekieh jååhkesjieh jïh luhpiedieh.

source: Det har vært etablert nasjonalparker og verneområder i det tradisjonelle samiske området i over 50 år.
sma: Nasjonaaleparhkh jïh vaarjelimmiedajvh leah aerpievuekien saemien dajvesne tseegkesovveme vielie goh 50 jaepieh.

source: Det har vært varierende om verneformålene og forskriftene ivaretar samisk kultur- og næringsutøvelse siden en god del av forskriftene er laget uten forutgående konsultasjoner eller sterk dialog med samiske interesser og rettighetshavere.
sma: Jïh lea jeerehtamme mejtie vaarjelimmieulmieh jïh mieriedimmieh saemien kultuvre- jïh jielemebarkoeh gorredieh dan åvteste jienebh daejstie mieriedimmijste leah dorjesovveme bielelen åvtelhbodti rååresjamme jallh eensi dialogem åtneme saemien ïedtjeladtjigujmie jïh reakta-aajhterigujmie.

source: Dette innebærer at den samiske kultur- og næringsutøvelsen kan være veldig svakt ivaretatt i verneforskriftene.
sma: Dan gaavhtan saemien kultuvre- jïh jielemebarkoe maahta joekoen viesjies gorredimmiem åådtjeme vaarjelimmiemieriedimmine.

source: Derfor trengs det en helhetlig gjennomgang av verneforskriftene med det mål å justere dem slik at ordningene ivaretar og styrker samisk bruk innenfor disse områdene.
sma: Dan åvteste daerpies vaarjelimmiemieriedimmide ellieslaakan gïehtjedidh dejnie ulmine dejtie staeriedidh guktie öörnegh dam saemien åtnoem gorredieh jïh nænnoestieh daej dajvi sisnjeli.

source: Dette bør også settes på agendaen nå når det foregår et arbeid med supplerende vern.
sma: Byöroe aaj daam biejjieöörnegasse bïejedh gosse lissie vaarjelimmine barkeminie.

source: Sametingsrådet stiller seg kritisk til ytterligere vern så lenge dette ikke er på plass.
sma: Saemiedigkie lea laejhtehks vielie vaarjelidh dan guhkiem daate ij leah dorjesovveme.

source: Samtidig bør lokal aksept ligge til grunn for vernet.
sma: Seamma tïjjen voenges jååhkesjimmie byöroe våaroeminie årrodh vaarjelæmman.

source: Et viktig moment i videre arbeid er derfor å sikre at forvaltningen fremmer samisk bruk og at informasjon fra disse nasjonalparkene og verneområdene skjer med utgangspunkt i samisk naturforståelse.
sma: Akte vihkele biehkie dennie guhkiebasse barkosne lea dan åvteste tjirkedh reereme saemien åtnoem eevtjie, jïh bïevnesh daejstie nasjonaaleparhkijste jïh vaarjelimmiedajvijste dorjesuvvieh saemien eatnemegoerkesen mietie.

source: Det er en krevende oppgave fordi styrene og forvaltningen må jobbe annerledes enn i dag.
sma: Daate akte krïevije laavenjasse dan åvteste ståvroeh jïh reereme tjuerieh jeatjahlaakan barkedh goh daanbien.

source: Vi registrerer at omfangsrike besøksstrategier og fokus på verdiskapning i verneområder tenderer til å glemme den samiske nærings- og kulturutøvelsen som dannet grunnlaget for verneinteressen.
sma: Mijjieh registreerebe vijries guessiestrategijh jïh fokuse aarvoesjugniedæmman vaarjelimmiedajvine earnadieh dam saemien jieleme- jïh kultuvrebarkoem åajaldidh mij lij våarome vaarjelimmieïedtjese.

source: Det trengs en dreiing av fokus til at den samiske næringsutøvelsen gis mulighet til styrket verdiskapning i verneområder der dette er aktuelt.
sma: Daerpies fokusem jarkedh guktie saemien jielemebarkoe nuepiem åådtje sov aarvoesjugniedimmiem vaarjelimmiedajvine nænnoestidh gusnie dïhte lea sjyöhtehke.

source: En slik dreiing vil kunne føre til en såkalt vinn-vinn situasjon for urfolk og naturen, men også besøkende.
sma: Akte dagkeres jarkoe maahta tsiehkiem vedtedh gusnie dovne aalkoeåålmegh jïh eatneme men aaj guessieh, vitnijinie sjidtieh.

source: Sametingsrådet ønsker å følge opp arbeidet med vern av arealer i Sápmi gjennom en Sametingsmelding i 2022.
sma: Saemiedigkieraerie sæjhta barkoem bæjjese fulkedh vaarjelimmine areaalijste Saepmesne aktine Saemiedigkiebïevnesinie 2022.

source: Hovedmålsetting bør være at ivaretakelse av naturmangfold i de tradisjonelle samiske områdene danner et materielt grunnlag for videreføring og utvikling av samisk kultur, næringer og språk.
sma: jïh gïelh jåarhka jïh evtede.

source: Ivaretakelse av det materielle grunnlaget bygger på anerkjennelse av samenes rett til land og ressurser, tradisjonelle forvaltningsmodeller og tradisjonskunnskap.
sma: Gorredimmie materijelle våaroemistie våaroeminie åtna jååhkesjidh saemiej reaktah eatnamasse jïh tjaatsan, aerpievuekien reeremevuekieh jïh aerpievuekien daajroem.

source: Temaet er omfattende og vekker mange følelser.
sma: Teema lea vijries jïh gellie domtesh gååske.

source: Vi ser frem til en engasjert og god debatt i Sametingets plenum fredag 18.juni kl. 09. Interesserte kan også følge debatten gjennom stream fra Sametingets nettside.
sma: Mijjieh aavoedibie akten ïedtjije jïh hijven digkiedæmman Saemiedigkien stoerretjåanghkosne bearjadahken, ruffien 18.b. ts. 09.00. Ïedtjeladtjh maehtieh aaj digkiedimmiem fulkedh Saemiedigkien nehtesæjrosne Web-TV:sne.

source: Leserinnlegg skrevet av Sametingsråd Silje Karine Muotka (NSR) og politisk rådgiver for Sametingsrådet Maja Kristine Jåma (NSR).
sma: Lohkijetjaalege maam Saemiedigkieraerie Silje Karine Muotka (NSR) jïh Saemiedigkieraerien politihkeles raeriestæjja Maja Kristine Jåma (NSR) leah tjaaleme.
